const data = [
  {
    id: 1,
    title:
      'សម្ដេចក្រឡាហោម ស ខេង អញ្ជើញចូលជួបសម្ដែងការគួរសមជា មួយ ឯកឧត្តម ផាម មិញជិញ',
    date: 'February 27,2023',
    Img: require('../assets/SplashImage/Card1.png'),
    images: [
      require('../assets/SplashImage/img1.png'),
      require('../assets/SplashImage/img2.png'),
      require('../assets/SplashImage/img3.png'),
      require('../assets/SplashImage/img4.png'),
    ],
    details:
      'នាថ្ងៃទី៤ខែមីនាឆ្នាំ២០២៣នេះសម្ដេចក្រឡាហោម ស ខេង ឧបនាយករដ្ឋមន្ត្រី រដ្ឋមន្ត្រីក្រសួងមហាផ្ទៃបានអញ្ជើញដឹកនាំគណៈប្រតិភូជាន់ខ្ពស់ក្រសួងមហាផ្ទៃចូលជួបសម្ដែងការគួរសមជាមួយឯកឧត្តមផាមមិញជិញ នាយករដ្ឋមន្ត្រីនៃសាធារណរដ្ឋសង្គមនិយមវៀតណាម។នាឱកាសនោះ ឯកឧត្តម ផាម មិញជិញ នាយករដ្ឋមន្ត្រីនៃសាធារណរដ្ឋសង្គមនិយមវៀតណាម បានបង្ហាញការស្វាគមន៍ចំពោះវត្តមាន សម្ដេចក្រឡាហោម ស ខេង ឧបនាយករដ្ឋមន្ត្រី រដ្ឋមន្ត្រីក្រសួងមហាផ្ទៃ និងគណៈប្រតិភូ។ជាមួយគ្នានោះ សម្ដេចក្រឡាហោម ស ខេង ក៏បានថ្លែងអំណរគុណយ៉ាងជ្រាលជ្រៅចំពោះ ឯកឧត្ដម នាយករដ្ឋមន្ត្រី ផាម មិញជិញ ដែលបានចំណាយពេលវេលាដ៏មានតម្លៃទទួលជួបគណៈប្រតិភូក្រសួង មហាផ្ទៃនាឱកាសបំពេញទស្សនកិច្ចនៅសាធារណរដ្ឋសង្គមនិយម វៀតណាម។ទន្ទឹមនេះ សម្ដេចក្រឡាហោម ស ខេង ក៏បានជម្រាបជូនឯក ឧត្ដម នាយករដ្ឋមន្ត្រី ផាម មិញជិញ អំពីលទ្ធផលនៃកិច្ចសហ ប្រតិបត្តិការ ដ៏ល្អប្រសើររវាងក្រសួងមហាផ្ទៃនិងក្រសួងនគរបាល​វៀតណាមផងដែរ។ ផ្អែកលើការលើកឡើងខាងលើនេះ ឯកឧត្ដមនាយករដ្ឋមន្ត្រី ផាម មិញជិញ ក៏បានវាយតម្លៃខ្ពស់ចំពោះកិច្ចសហប្រតិបត្តិការដ៏ល្អរវាង ក្រសួងទាំងពីរនិងបានលើកទឹកចិត្តខ្ពស់សម្រាប់កិច្ចសហប្រតិបត្តិ ការរវាងក្រសួងមហាផ្ទៃកម្ពុជា និងក្រសួងនគរបាលវៀតណាម នាឆ្នាំ២០២៣បន្តទៀត។',
  },
  {
    id: 2,
    title:
      'សម្ដេចក្រឡាហោម ស ខេង អញ្ជើញចូលជួបសម្ដែងការគួរសមជា មួយ ឯកឧត្តម ផាម មិញជិញ',
    date: 'February 27,2023',
    Img: require('../assets/SplashImage/Card1.png'),
    images: [
      require('../assets/SplashImage/Card1.png'),
      require('../assets/SplashImage/Card1.png'),
      require('../assets/SplashImage/Card1.png'),
    ],
    details:
      'នាថ្ងៃទី៤ខែមីនាឆ្នាំ២០២៣នេះសម្ដេចក្រឡាហោម ស ខេង ឧបនាយករដ្ឋមន្ត្រី រដ្ឋមន្ត្រីក្រសួងមហាផ្ទៃ បានអញ្ជើញដឹកនាំគណៈប្រតិភូជាន់ ខ្ពស់ក្រសួងមហាផ្ទៃចូលជួបសម្ដែងការគួរសមជាមួយឯកឧត្តមផាមមិញជិញ នាយករដ្ឋមន្ត្រីនៃ សាធារណរដ្ឋសង្គមនិយមវៀតណាម។នាឱកាសនោះ ឯកឧត្តម ផាម  មិញជិញ នាយករដ្ឋមន្ត្រីនៃសាធារណរដ្ឋសង្គមនិយមវៀតណាម បានបង្ហាញការស្វាគមន៍ចំពោះវត្តមាន សម្ដេចក្រឡាហោម ស ខេង ឧបនាយករដ្ឋមន្ត្រី រដ្ឋមន្ត្រីក្រសួងមហាផ្ទៃ និងគណៈប្រតិភូ។ជាមួយគ្នានោះ សម្ដេចក្រឡាហោម ស ខេង ក៏បានថ្លែងអំណរគុណយ៉ាងជ្រាលជ្រៅចំពោះ ឯកឧត្ដម នាយករដ្ឋមន្ត្រី ផាម មិញជិញ ដែលបានចំណាយពេលវេលាដ៏មានតម្លៃទទួលជួបគណៈប្រតិភូក្រសួង មហាផ្ទៃនាឱកាសបំពេញទស្សនកិច្ចនៅសាធារណរដ្ឋសង្គមនិយម វៀតណាម។ទន្ទឹមនេះ សម្ដេចក្រឡាហោម ស ខេង ក៏បានជម្រាបជូនឯក ឧត្ដម នាយករដ្ឋមន្ត្រី ផាម មិញជិញ អំពីលទ្ធផលនៃកិច្ចសហ ប្រតិបត្តិការ ដ៏ល្អប្រសើររវាងក្រសួងមហាផ្ទៃនិងក្រសួងនគរបាល​វៀតណាមផងដែរ។ ផ្អែកលើការលើកឡើងខាងលើនេះ ឯកឧត្ដមនាយករដ្ឋមន្ត្រី ផាម មិញជិញ ក៏បានវាយតម្លៃខ្ពស់ចំពោះកិច្ចសហប្រតិបត្តិការដ៏ល្អរវាង ក្រសួងទាំងពីរនិងបានលើកទឹកចិត្តខ្ពស់សម្រាប់កិច្ចសហប្រតិបត្តិ ការរវាងក្រសួងមហាផ្ទៃកម្ពុជា និងក្រសួងនគរបាលវៀតណាម នាឆ្នាំ២០២៣បន្តទៀត។',
  },
  {
    id: 3,
    title:
      'សម្ដេចក្រឡាហោម ស ខេង អញ្ជើញចូលជួបសម្ដែងការគួរសមជា មួយ ឯកឧត្តម ផាម មិញជិញ',
    date: 'February 27,2023',
    Img: require('../assets/SplashImage/Card1.png'),
    images: [
      require('../assets/SplashImage/Card1.png'),
      require('../assets/SplashImage/Card1.png'),
      require('../assets/SplashImage/Card1.png'),
    ],
    details:
      'នាថ្ងៃទី៤ខែមីនាឆ្នាំ២០២៣នេះសម្ដេចក្រឡាហោម ស ខេង ឧបនាយករដ្ឋមន្ត្រី រដ្ឋមន្ត្រីក្រសួងមហាផ្ទៃ បានអញ្ជើញដឹកនាំគណៈប្រតិភូជាន់ ខ្ពស់ក្រសួងមហាផ្ទៃចូលជួបសម្ដែងការគួរសមជាមួយឯកឧត្តមផាមមិញជិញ នាយករដ្ឋមន្ត្រីនៃ សាធារណរដ្ឋសង្គមនិយមវៀតណាម។នាឱកាសនោះ ឯកឧត្តម ផាម  មិញជិញ នាយករដ្ឋមន្ត្រីនៃសាធារណរដ្ឋសង្គមនិយមវៀតណាម បានបង្ហាញការស្វាគមន៍ចំពោះវត្តមាន សម្ដេចក្រឡាហោម ស ខេង ឧបនាយករដ្ឋមន្ត្រី រដ្ឋមន្ត្រីក្រសួងមហាផ្ទៃ និងគណៈប្រតិភូ។ជាមួយគ្នានោះ សម្ដេចក្រឡាហោម ស ខេង ក៏បានថ្លែងអំណរគុណយ៉ាងជ្រាលជ្រៅចំពោះ ឯកឧត្ដម នាយករដ្ឋមន្ត្រី ផាម មិញជិញ ដែលបានចំណាយពេលវេលាដ៏មានតម្លៃទទួលជួបគណៈប្រតិភូក្រសួង មហាផ្ទៃនាឱកាសបំពេញទស្សនកិច្ចនៅសាធារណរដ្ឋសង្គមនិយម វៀតណាម។ទន្ទឹមនេះ សម្ដេចក្រឡាហោម ស ខេង ក៏បានជម្រាបជូនឯក ឧត្ដម នាយករដ្ឋមន្ត្រី ផាម មិញជិញ អំពីលទ្ធផលនៃកិច្ចសហ ប្រតិបត្តិការ ដ៏ល្អប្រសើររវាងក្រសួងមហាផ្ទៃនិងក្រសួងនគរបាល​វៀតណាមផងដែរ។ ផ្អែកលើការលើកឡើងខាងលើនេះ ឯកឧត្ដមនាយករដ្ឋមន្ត្រី ផាម មិញជិញ ក៏បានវាយតម្លៃខ្ពស់ចំពោះកិច្ចសហប្រតិបត្តិការដ៏ល្អរវាង ក្រសួងទាំងពីរនិងបានលើកទឹកចិត្តខ្ពស់សម្រាប់កិច្ចសហប្រតិបត្តិ ការរវាងក្រសួងមហាផ្ទៃកម្ពុជា និងក្រសួងនគរបាលវៀតណាម នាឆ្នាំ២០២៣បន្តទៀត។',
  },
  {
    id: 4,
    title:
      'សម្ដេចក្រឡាហោម ស ខេង អញ្ជើញចូលជួបសម្ដែងការគួរសមជា មួយ ឯកឧត្តម ផាម មិញជិញ',
    date: 'February 27,2023',
    Img: require('../assets/SplashImage/Card1.png'),
    images: [
      require('../assets/SplashImage/Card1.png'),
      require('../assets/SplashImage/Card1.png'),
      require('../assets/SplashImage/Card1.png'),
    ],
    details:
      'នាថ្ងៃទី៤ខែមីនាឆ្នាំ២០២៣នេះសម្ដេចក្រឡាហោម ស ខេង ឧបនាយករដ្ឋមន្ត្រី រដ្ឋមន្ត្រីក្រសួងមហាផ្ទៃ បានអញ្ជើញដឹកនាំគណៈប្រតិភូជាន់ ខ្ពស់ក្រសួងមហាផ្ទៃចូលជួបសម្ដែងការគួរសមជាមួយឯកឧត្តមផាមមិញជិញ នាយករដ្ឋមន្ត្រីនៃ សាធារណរដ្ឋសង្គមនិយមវៀតណាម។នាឱកាសនោះ ឯកឧត្តម ផាម  មិញជិញ នាយករដ្ឋមន្ត្រីនៃសាធារណរដ្ឋសង្គមនិយមវៀតណាម បានបង្ហាញការស្វាគមន៍ចំពោះវត្តមាន សម្ដេចក្រឡាហោម ស ខេង ឧបនាយករដ្ឋមន្ត្រី រដ្ឋមន្ត្រីក្រសួងមហាផ្ទៃ និងគណៈប្រតិភូ។ជាមួយគ្នានោះ សម្ដេចក្រឡាហោម ស ខេង ក៏បានថ្លែងអំណរគុណយ៉ាងជ្រាលជ្រៅចំពោះ ឯកឧត្ដម នាយករដ្ឋមន្ត្រី ផាម មិញជិញ ដែលបានចំណាយពេលវេលាដ៏មានតម្លៃទទួលជួបគណៈប្រតិភូក្រសួង មហាផ្ទៃនាឱកាសបំពេញទស្សនកិច្ចនៅសាធារណរដ្ឋសង្គមនិយម វៀតណាម។ទន្ទឹមនេះ សម្ដេចក្រឡាហោម ស ខេង ក៏បានជម្រាបជូនឯក ឧត្ដម នាយករដ្ឋមន្ត្រី ផាម មិញជិញ អំពីលទ្ធផលនៃកិច្ចសហ ប្រតិបត្តិការ ដ៏ល្អប្រសើររវាងក្រសួងមហាផ្ទៃនិងក្រសួងនគរបាល​វៀតណាមផងដែរ។ ផ្អែកលើការលើកឡើងខាងលើនេះ ឯកឧត្ដមនាយករដ្ឋមន្ត្រី ផាម មិញជិញ ក៏បានវាយតម្លៃខ្ពស់ចំពោះកិច្ចសហប្រតិបត្តិការដ៏ល្អរវាង ក្រសួងទាំងពីរនិងបានលើកទឹកចិត្តខ្ពស់សម្រាប់កិច្ចសហប្រតិបត្តិ ការរវាងក្រសួងមហាផ្ទៃកម្ពុជា និងក្រសួងនគរបាលវៀតណាម នាឆ្នាំ២០២៣បន្តទៀត។',
  },
];

export default data;
